check_queue
    t1
        أنت الآن تتحدث مع: {}
        
        قل مرحبًا للغريب!

callback
    t1
        تم تعيين لغة الروبوت على {}
    
    t2
        الرجاء الانتظار... أنت في قائمة الانتظار للمستخدم المتاح التالي.
    
    t3
        اسم المستخدم الخاص بك هو: {}

finish
    b1
        ابحث عن مجهول جديد!
    
    b2
        ابدأ الدردشة الآن!
    t1
        {} قد انتهى من جلسته. اضغط على الزر للعثور على مجهول جديد.
    
    t2
        لقد انتهيت من جلستك. يمكنك بدء الجلسة مرة أخرى في أي وقت.

end_chat
    t1
        {} قد انتهى من الدردشة. اضغط على الزر للعثور على مجهول جديد!
    
    t2
        لقد انتهيت من الدردشة. اضغط على الزر للعثور على مجهول جديد!

start
    t1
        اختر لغتك:
    
    t2
        مرحبًا، إذا كنت تريد الدردشة، اضغط على الزر.
        الأوامر:
        /end - إنهاء المحادثة
        /finish - إنهاء جلستك
        
        سيتم إنهاء جلستك إذا لم ترد خلال 5 دقائق أو بعد 15 دقيقة في قائمة الانتظار.

    t3
        <b>~[{}]</b> - يقول:
        
        <strong>{}</strong>
