check_queue
    t1
        आप अब {} के साथ चैट कर रहे हैं।
        
        अजनबी से नमस्कार करें!

callback
    t1
        बॉट भाषा सेट किया गया है {}
    
    t2
        कृपया प्रतीक्षा करें... आप अगले उपलब्ध उपयोगकर्ता के लिए कतार में हैं।
    
    t3
        आपका उपयोगकर्ता नाम है: {}

finish
    b1
        एक नया अनजान खोजें!
    
    b2
        अब चैट करें!
    t1
        {} ने अपना सत्र समाप्त कर दिया है। एक नया अनजान खोजने के लिए बटन दबाएं।
    
    t2
        आपने अपना सत्र समाप्त किया है। आप कभी भी पुनः प्रारंभ कर सकते हैं।

end_chat
    t1
        {} ने चैट समाप्त किया है। एक नया अनजान खोजने के लिए बटन दबाएं!
    
    t2
        आपने चैट समाप्त किया है। एक नया अनजान खोजने के लिए बटन दबाएं!

start
    t1
        अपनी भाषा चुनें:
    
    t2
        नमस्ते, अगर आप चैट करना चाहते हैं, तो बटन दबाएं।
        कमांड:
        /end - बातचीत समाप्त करें
        /finish - अपना सत्र समाप्त करें
        
        5 मिनट में जवाब नहीं मिलने पर या कतार में 15 मिनट तक रहने पर आपका सत्र समाप्त हो जाएगा।

    t3
        <b>~[{}]</b> - कहता है:
        
        <strong>{}</strong>
