check_queue
    t1
        現在、{} とチャットしています。
        
        知らない人に挨拶しましょう！

callback
    t1
        ボットの言語が {} に設定されました。
    
    t2
        しばらくお待ちください...次の利用可能なユーザーを待機しています。
    
    t3
        ユーザー名は次のとおりです: {}

finish
    b1
        新しい匿名ユーザーを見つける！
    
    b2
        今すぐチャット！
    t1
        {} がセッションを終了しました。新しい匿名ユーザーを見つけるにはボタンを押してください。
    
    t2
        セッションを終了しました。いつでも再開できます。

end_chat
    t1
        {} がチャットを終了しました。新しい匿名ユーザーを見つけるにはボタンを押してください！
    
    t2
        チャットを終了しました。新しい匿名ユーザーを見つけるにはボタンを押してください！

start
    t1
        言語を選択してください：
    
    t2
        こんにちは、チャットを始めるにはボタンを押してください。
        コマンド:
        /end - 会話を終了する
        /finish - セッションを終了する
        
        5分間返信がない場合、または15分間待機しても応答がない場合は、セッションが終了します。

    t3
        <b>~[{}]</b> - が言う：
        
        <strong>{}</strong>
