check_queue
    t1
        지금 {}님과 채팅 중입니다.
        
        모르는 사람에게 인사해보세요!

callback
    t1
        봇 언어가 {}(으)로 설정되었습니다.
    
    t2
        잠시만 기다려주세요... 다음 이용 가능한 사용자를 대기 중입니다.
    
    t3
        당신의 사용자 이름은 다음과 같습니다: {}

finish
    b1
        새로운 익명을 찾으세요!
    
    b2
        지금 채팅 시작!
    t1
        {}님이 세션을 종료했습니다. 새로운 익명을 찾으려면 버튼을 누르세요.
    
    t2
        세션을 종료했습니다. 언제든지 다시 시작할 수 있습니다.

end_chat
    t1
        {}님이 채팅을 종료했습니다. 새로운 익명을 찾으려면 버튼을 누르세요!
    
    t2
        채팅을 종료했습니다. 새로운 익명을 찾으려면 버튼을 누르세요!

start
    t1
        언어를 선택하세요:
    
    t2
        안녕하세요, 채팅을 원하시면 버튼을 눌러주세요.
        명령어:
        /end - 대화 종료
        /finish - 세션 종료
        
        5분 동안 답변이 없거나 대기열에 15분 동안 있으면 세션이 종료됩니다.

    t3
        <b>~[{}]</b> - 말합니다:
        
        <strong>{}</strong>
