check_queue
    t1
        Теперь вы общаетесь с: {}
        
        Скажи привет незнакомцу!

callback
    t1
        Язык бота установлен на {}
    t2
        Пожалуйста, подождите... вы становитесь в очередь для следующего доступного пользователя.
    t3
        Ваше имя пользователя: {}
finish
    b1
        Найти нового анонима!
    b2
        Начать чат!
    t1
        {} завершил свой сеанс. Нажмите кнопку, чтобы найти нового анонима.
    t2  
        Вы завершили свой сеанс. Вы можете перезапустить в любое время.

end_chat
    t1
        {} завершил чат. Нажмите кнопку, чтобы найти нового анонима!
    t2
        Вы завершили чат. Нажмите кнопку, чтобы найти нового анонима!

start
    t1
        Выберите свой язык:
    t2
        Привет, если хотите поговорить, нажмите кнопку.
        Команды:
        /end - завершить разговор
        /finish - завершить сеанс
        
        Ваш сеанс будет завершен, если вы не ответите в течение 5 минут или 15 минут в очереди.
    t3
        <b>~[{}]</b> - говорит:
        
        <strong>{}</strong>
