check_queue
    t1
        Ви зараз спілкуєтеся з: {}
        
        Привітайтеся з незнайомцем!

callback
    t1
        Мова бота встановлена на {}
    
    t2
        Будь ласка, зачекайте... ви знаходитесь у черзі на наступного доступного користувача.
    
    t3
        Ваше ім\'я користувача: {}

finish
    b1
        Знайдіть нового аноніма!
    
    b2
        Почніть чат зараз!
    t1
        {} завершив свою сесію. Натисніть кнопку, щоб знайти нового аноніма.
    
    t2
        Ви завершили свою сесію. Ви можете розпочати її знову в будь-який час.

end_chat
    t1
        {} завершив чат. Натисніть кнопку, щоб знайти нового аноніма!
    
    t2
        Ви завершили чат. Натисніть кнопку, щоб знайти нового аноніма!

start
    t1
        Виберіть свою мову:
    
    t2
        Привіт, якщо ви хочете поспілкуватися, натисніть кнопку.
        Команди:
        /end - завершити розмову
        /finish - завершити свою сесію
        
        Ваша сесія буде завершена, якщо ви не відповісте протягом 5 хвилин або 15 хвилин у черзі.

    t3
        <b>~[{}]</b> - каже:
        
        <strong>{}</strong>
