check_queue
    t1
        您现在正在与 {} 聊天
        
        向陌生人打个招呼！

callback
    t1
        机器人语言设置为 {}
    
    t2
        请稍等...您正在等待下一个可用用户。
    
    t3
        您的用户名是: {}

finish
    b1
        找个新的匿名用户！
    
    b2
        现在开始聊天吧！
    t1
        {} 已结束会话。按按钮找一个新的匿名用户。
    
    t2
        您已结束会话。您随时可以重新开始。

end_chat
    t1
        {} 已结束聊天。按按钮找一个新的匿名用户！
    
    t2
        您已结束聊天。按按钮找一个新的匿名用户！

start
    t1
        选择您的语言：
    
    t2
        您好，如果要聊天，请按按钮。
        命令：
        /end - 结束对话
        /finish - 结束您的会话
        
        如果您在 5 分钟内没有回复或在排队 15 分钟，您的会话将被终止。

    t3
        <b>~[{}]</b> - 说：
        
        <strong>{}</strong>
